{
    "network":[
        {
            "name": "01",
            "pos": [327.176, 120.58, -110.247],
            "semlist":["P11", "P12", "P13","P14","P15","P15b"]
        },
        {
            "name": "02",
            "pos": [333.800, 116.658, -113.667],
            "semlist":["P3", "P31"]
        },
        {
            "name": "03",
            "pos": [333.99, 116.658, -118.374],
            "semlist":["P31", "P32", "P33", "P32a", "P34", "P35", "P36"]
        },
        {
            "name": "04",
            "pos": [341.28, 116.658, -113.36],
            "semlist":["P41"]
        },
        {
            "name": "05",
            "pos": [341.41, 116.658, -116.65],
            "semlist":["P10", "P5", "P51", "P6", "P61", "P62", "P7", "P71", "P91", "P41"]
        },
        {
            "name": "06",
            "pos": [341.23, 116.658, -120.51],
            "semlist":["P37", "P5", "P7", "P71", "P10"]
        },
        {
            "name": "07",
            "pos": [343.83, 116.658, -120.49],
            "semlist":["P5", "P51", "P62", "P8"]
        },
        {
            "name": "08",
            "pos": [343.58, 116.658, -117.87],
            "semlist":["P5", "P51", "P62", "P6", "P61", "P91", "P7", "P71", "P10", "P41"]
        }
    ],

    "sem":{
        "P11":{
            "title": "Introduzione scavi Area Posmon",
            "descr": "A Posmon, in Via Cima Mandria, si trova uno dei siti archeologici più importanti di Montebelluna. Nel corso degli ultimi 50 anni qui sono stati scoperti una necropoli protostorica e romana, due edifici e una strada di età romana.",
            "cover": "11.jpg",
            "audio": "p11.mp3"
        },
        "P12":{
            "title": "Scavi",
            "descr": "L’area, ora destinata a parco pubblico conserva, interrati, i resti di un edificio romano della prima età imperiale. Gli scavi sono stati condotti, tra il 2006 e il 2010 da un’equipe dell’Università di Padova con la supervisione della competente Soprintendenza.",
            "cover": "1D_localizzazione_colRID.jpg",
            "audio": "p12.mp3"
        },
        "P13":{
            "title": "Cronologia",
            "descr": "L’edificio venne costruito nel corso del I sec. d.C. ai margini occidentali dell’abitato romano e fu utilizzato per circa due secoli.",
            "cover": "sample.png",
            "audio": "p13.mp3"
        },
        "P14":{
            "title": "L’edificio",
            "descr": "L’edificio misura circa 215 m2.  Presenta lo schema delle fattorie romane descritte da Vitruvio: posizione isolata e indipendente; perimetro rettangolare; ambienti disposti su tre lati di un’area centrale con il settore produttivo nell’area centro-orientale e il settore abitativo in quella occidentale.",
            "cover": "sample.png",
            "audio": "p14.mp3"
        },
        "P15":{
            "title": "Pianta con ambienti",
            "descr": "Nella sua ultima fase di vita, il complesso si articolava in vari ambienti di forma quadrangolare (A, B, C, D, E, F e G), disposti a ferro di cavallo attorno ad un’area libera centrale, probabilmente scoperta (I).",
            "cover": "sample.png",
            "audio": "p15ok.mp3"
        },
        "P15b":{
            "title": "Funzione",
            "descr": "L’edificio era quasi interamente dedicato alla produzione artigianale, ad eccezione dell’ambiente E. È probabile, infatti, che la struttura accogliesse, oltre ad una (è la prima volta che viene nominata) fucina e ad altri  altri ambienti lavorativi, anche l’abitazione del fabbro.",
            "cover": "sample.png",
            "audio": "p15b.mp3"
        },
        "P16":{
            "title": "Grande interesse",
            "descr": "La scoperta di  un edificio artigianale di età romana in cui veniva lavorato il ferro è di grande interesse, visto che la località, in passato, aveva restituito quasi esclusivamente sepolture, databili dalla fine dell’VIII sec a.C. al I-II sec d.C.",
            "cover": "sample.png",
            "audio": "p16.mp3"
        },
        "P3":{
            "title": "Panoramica generale dei diversi ambienti",
            "descr": "L’edificio sembra configurarsi come una casa-laboratorio, pianificata e costruita per essere destinata all’attività produttiva, tra cui quella metallurgica. Sul lato occidentale si trovava il settore abitativo, mentre i rimanenti vani erano adibiti a sede di attività produttive.",
            "cover": "3A_TAV_A3_pianta_strutture_totale.jpg",
            "audio": "p30.mp3"
        },
        "P31":{
            "title": "Ambiente I",
            "descr": "Questo ambiente costituiva il settore di accesso principale all’edificio. Si presenta infatti come una corte centrale, attorno alla quale si articolavano i vari ambienti (A, B, C, D, E, F e G). e poche tegole rinvenute e la pendenza verso sud del piano di calpestio (che garantiva il deflusso dell’acqua piovana verso l’esterno) portano a sostenere che si trattasse di uno spazio scoperto, che fungeva da cortile interno e da luogo di disbrigo.",
            "cover": "3B.jpg",
            "audio": "p31.mp3"
        },
        "P32":{
            "title": "Area residenziale (vano E)",
            "descr": "L’edificio è situato a occidente. All’interno sono stati ritrovati un focolare, alcuni materiali come pesi da telaio, vetro e ossa e un’olla (un recipiente da cucina sepolto ritualmente presso la  soglia dell’ambiente). Tutto questo suggerisce che il locale fosse adibito ad abitazione privata.",
            "cover": "32.jpg",
            "audio": "p32.mp3"
        },
        "P32a":{
            "title": "Olla rito di fondazione",
            "descr": "Le analisi chimiche a cui sono state sottoposte la terra che riempiva il vaso e il vaso stesso hanno rivelato tracce di numerosi alimenti che potrebbero essere legati alla funzione originaria dell’olla, ma forse anche al rito di fondazione, effettuato al momento della costruzione dell’edificio. Tale oggetto è stato sottoposto a restauro.",
            "cover": "32a.JPG",
            "audio": "p32a.mp3"
        },
        "P33":{
            "title": "Ambiente F",
            "descr": "Non ci sono abbastanza dati per attribuire una funzione certa a questo ambiente. Potrebbe aver ricoperto un ruolo abitativo, come il vicino vano E, o aver avuto una semplice funzione di deposito, viste le dimensioni contenute.",
            "cover": "3H_10_ambF.jpg",
            "audio": "p33.mp3"
        },
        "P34":{
            "title": "Ambiente D",
            "descr": "Metà dello spazio interno di questo vano era occupato da una grande vasca, che forse doveva contenere l’acqua necessaria per le attività artigianali svolte negli ambienti vicini. Non sono state trovate tegole o canalizzazioni per l’acqua. Questo porta a ipotizzare che tale ambiente fosse scoperto, o al massimo dotato di una piccola tettoia sui lati nord e ovest al fine di convogliare l’acqua piovana dentro la cavità della vasca.",
            "cover": "3I_13_vascaD.jpg",
            "audio": "p34.mp3"
        },
        "P35":{
            "title": "Ambiente C",
            "descr": "L’interno dell’ambiente è dominato dalla presenza di un focolare. A differenza di quello presente nell’ambiente E, questo focolare ha dimensioni più piccole, il cordolo è presente solo su 3 lati e la superficie è piatta e non convessa: queste differenze forse si spiegano con una diversa funzione delle due strutture da fuoco.",
            "cover": "3L_14_ambC.jpg",
            "audio": "p35.mp3"
        },
        "P36":{
            "title": "Ambiente B",
            "descr": "Questo vano sembra essere diviso in due settori da un setto murario direzionato in senso est-ovest. Nella metà settentrionale del vano è collocata una piccola fornace. Le piccole dimensioni e l’assenza di un qualsiasi resto di materiale associabile ad una qualche produzione lascia ancora aperte tutte le ipotesi circa le finalità di questa struttura.",
            "cover": "3M_15_forno_ambB.jpg",
            "audio": "p36.mp3"
        },
        "P37":{
            "title": "Ambiente A",
            "descr": "L’interno del vano è occupato da tre strutture da fuoco: il primo focolare è addossato al muro settentrionale, il secondo si appoggia a quello occidentale, il terzo si trova nella parte centro-orientale del vano. I residui di materiale carbonizzato testimoniano lo svolgimento di attività antropiche  di carattere lavorativo e artigianale più che domestico all’interno di questo ambiente.",
            "cover": "3N_16_ambA.jpg",
            "audio": "p37.mp3"
        },
        "P41":{
            "title": "La fucina",
            "descr": "La fucina misurava circa 20 mq e aveva un ingresso autonomo direttamente dalla strada. Al centro si trovavano la forgia e l’incudine, necessarie per l’attività di forgiatura; addossati alle pareti altri arredi legati al lavoro del fabbro.",
            "cover": "4A_fig_I_soglia_G.JPG",
            "audio": "p41.mp3"
        },
        "P5":{
            "title": "La forgia",
            "descr": "Nella forgia venivano scaldati gli oggetti tra i carboni ardenti. Si trovava sopra un basamento quadrangolare, di cui oggi si conserva solamente la fondazione, realizzata in tegole e ciottoli. In epoca precedente la forgia era una fossa scavata a terra o posta sul piano. Per questo la fucina di Montebelluna costituisce una rara e precoce testimonianza di forgia rialzata, un nuovo tipo di impianto introdotto dai Romani che consentì al fabbro di lavorare seduto o in piedi, esercitando molta più forza nel “battere” gli oggetti.",
            "cover": "P5.JPG",
            "audio": "p50ok.mp3"
        },
        "P51":{
            "title": "Il mantice",
            "descr": "Per mantenere ardente il carbone ed elevata la temperatura veniva usato il mantice: un sacco in pelle con manici e un beccuccio che veniva aperto e chiuso da un assistente per immettere aria nella forgia. La ricostruzione dell’impianto si basa sulle numerose immagini antiche che ci sono pervenute raffiguranti forge di età romana in posizione rialzata, associate a un mantice",
            "cover": "P51.jpg",
            "audio": "p51.mp3"
        },
        "P6":{
            "title": "L'incudine",
            "descr": "L’incudine era il supporto su cui veniva battuto e plasmato il ferro scaldato nella forgia. Era sollevata da terra e inserita in un ceppo di legno che consentiva di assorbire i colpi del fabbro, come ai giorni nostri.",
            "cover": "anvil.jpg",
            "audio": "p60.mp3 "
        },
        "P61":{
            "title": "La fossa di alloggiamento",
            "descr": "Si conserva la fossa dove alloggiava il ceppo di legno per l’incudine. Il fondo e le pareti sono rivestite con frammenti di tegole.",
            "cover": "4F_fig_M_taglio_incudine.JPG",
            "audio": "p61.mp3"
        },
        "P62":{
            "title": "Le scorie metalliche",
            "descr": "Intorno alla fossa è stata rinvenuta un’alta concentrazione di carbone e di piccole scorie metalliche prodotte dalla battitura sull’incudine del ferro rovente.",
            "cover": "4G_fig_N_livello_nero.JPG",
            "audio": "p62.mp3"
        },
        "P7":{
            "title": "Gli arredi",
            "descr": "La fucina di Montebelluna ha consentito anche di riconoscere alcuni elementi degli arredi in legno, che raramente si conservano nel nostro territorio. Appoggiato alla parete occidentale della stanza si doveva trovare un mobile in legno, che aveva impedito la diffusione in questa parte della stanza dello strato di carbone e scorie. Dalla forma dell’impronta a terra possiamo immaginare un tavolo da lavoro all’incirca lungo 1 m e largo 40 cm.",
            "cover": "P7.jpg",
            "audio": "P70ok.mp3"
        },
        "P71":{
            "title": "Il porta attrezzi",
            "descr": "A fianco al tavolo è ipotizzabile una struttura a cui dovevano essere appesi gli attrezzi da lavoro (in particolare tenaglie e martelli) e forse anche gli oggetti prodotti, come sul  rilievo funerario di Cornelio Atimeto, un fabbro che lavorava a Roma nel I secolo d.C.",
            "cover": "4H_fig_O1_rastrelliera.JPG",
            "audio": "p71.mp3"
        },
        "P8":{
            "title": "La fossa",
            "descr": "La grande fossa quasi rettangolare era riempita di terra e carbone, ma non presentava un rivestimento particolare, né tracce di scottatura. Si pensa che fosse utilizzata come deposito per il carbone necessario all’attività della forgia.",
            "cover": "4M_fig_P_vasca.jpg",
            "audio": "p80.mp3"
        },
        "P9":{
            "title": "La fossa",
            "descr": "La grande fossa quasi rettangolare era riempita di terra e carbone, ma non presentava un rivestimento particolare, né tracce di scottatura. Si pensa che fosse utilizzata come deposito per il carbone necessario all’attività della forgia.",
            "cover": "4M_fig_P_vasca.jpg",
            "audio": "p9ok.mp3"
        },
        "P91":{
            "title": "Scorie di ferro",
            "descr": "Lo studio morfologico e chimico-fisico delle scorie e dei resti della forgia ci dicono che il metallo lavorato era il ferro e ci aiutano a ricostruire molti aspetti dell’organizzazione dell’officina. Lo studio distributivo delle scorie di battitura, recuperate dal piano di calpestio della fucina diviso in quadrati numerati, come in una partita di “battaglia navale”, ha consentito di riconoscere la postazione di lavoro del fabbro e i gesti da lui compiuti.",
            "cover": "P91.jpg",
            "audio": "p91.mp3"
        },
        "P10":{
            "title": "I reperti in ferro",
            "descr": "Cosa produceva il fabbro di Montebelluna? <br>Nella fucina di Montebelluna venivano prodotti e riparati piccoli oggetti di uso quotidiano, come chiodi e coltelli, e strumenti da lavoro, come la zappa (4P), il frammento di tenaglia (4Q) e di scalpello (4R, 4S) rinvenuti all’interno della fucina e probabilmente utilizzati proprio dal nostro fabbro.<br><br>Come facciamo a saperlo? <br>Queste informazioni ci vengono suggerite dalle caratteristiche degli impianti, dalle dimensioni e natura delle scorie e dalla tipologia degli oggetti in ferro rinvenuti durante lo scavo.",
            "cover": "P10.jpg",
            "audio": "p100-2.mp3"
        }
    }

}
